export const faqData = [
  {
    title: "Чи надаєте ви професійні консультації?",
    content:
      "Так, наші експерти завжди готові допомогти вам зробити правильний вибір, надавши детальну інформацію про кожен продукт і рекомендації щодо його використання.",
  },
  {
    title: "Яка якість вашого обладнання?",
    content:
      "Завдяки прогресивним та технологічним продуктам та послугам, кваліфікованим співробітникам і відповідальному підходу до новаторства та глобального громадянства.",
  },
  {
    title: "Які товари ви пропонуєте?",
    content:
      "На постійній основі компанія використовує оригінальні захоплюючі засоби неперервної інтеграції, бізнесу та інновацій. Тривале вдосконалення, робітнича вправність, динамічне впровадження та збільшення технічної бази забезпечили підприємству успіх і провідну роль на світовому ринку.",
  },
  {
    title: "Які у вас ціни?",
    content:
      "Ми впевнені, що впровадження накопичення (фінансово відповідальні ціни) критично важливе для розвитку, тому ми постійно виконуємо зобов'язання та разом з тим, відкриті до зберігання даних.",
  },
  {
    title: "Як швидко здійснюється доставка?",
    content:
      "На постійній основі компанія використовує оригінальні захоплюючі засоби неперервної інтеграції, бізнесу та інновацій.",
  },
  {
    title: "Чи є у вас гарантія на товари?",
    content:
      "Завдяки прогресивним та технологічним продуктам та послугам, а також співпраці з гуртовими постачальниками та клієнтами, підприємство відкриває перед світом нові вигідні перспективи та гарантії.",
  },
];
